
   <br>
    <label class="tservice">ძირითადი პირობები

1.1 კომპანია არ არის არცერთი გარიგების ორგანიზატორი, თანამონაწილე, გამყიდველი ან მყიდველი. საიტი არის შუამავალი, რომელიც ეხმარება გამყიდველს და მყიდველს დაუკავშირდნენ ერთმანეთს.


1.2 კომპანია უზრუნველყოფს განცხადებების განთავსებას ზუსტად შესაბამის განყოფილებაში, რაც მომხმარებელს ეხმარება მომსახურების ადვილად მოძებნაში.


1.3 კომპანიას არ ეკუთვნის საიტზე განთავსებული არცერთი მომსახურება და არ ფლობს არანაირ დამატებით ინფორმაციას მათი რეალური მდგომარეობის შესახებ.


1.4 განცხადებაში მითითებული მომსახურების ხარისხი, უსაფრთხოება, კანონიერება და აღწერასთან შესაბამისობა არ კონტროლდება კომპანიის მიერ.


1.5 საიტზე განთასებული ინფორმაცია ემსახურება მომხმარებლის პროდუქციის/მომსახურების რეალიზაციას და კონტაქტის დამყარებას სხვა მომხმარებელთან.


1.6 ნებისმიერი ფიზიკური თუ იურიდიული პირი საიტზე პირად ინფორმაციას ანთავსებს თავისი სურვილით, საკუთარი ინტერესებიდან გამომდინარე.


1.7 საიტზე ინფორმაციის განთავსებისას მომხმარებელი ეთანხმება, რომ ინფორმაცია იქნება ღია და ნებისმიერ მომხმარებელს შეეძლება მისი ნახვა.


1.8 გამომდინარე საიტის წესებიდან მომხმარებელი თავის თავზე იღებს ყველა რისკს დაკავშირებულს ამ ინფორმაციის გავრცელებასთან.


1.9 საიტზე განთავსებულ ინფორმაციას არ აქვს იურიდიული ძალა, მომხმარებელი ვალდებულია ნებისმიერი ფინანსური გარიგების წინ გადაამოწმოს ინფორმაციის სისწორე.


1.10. მიუხედავად მომხმარებლის მიერ ბალანსზე კომპანიისთვის ჩარიცხული თანხის ოდენობისა,  ეს თანხა მას უკან აღარ დაუბრუნდება, რაზეც მომხმარებელი წინასწარ აცხადებს თანხმობას.


1.11. თუ მომხმარებლის მიერ ბალანსზე ბოლო ჩარიცხვიდან ორი წლის განმავლობაში არ მოხდა მომხმარებლის მიერ მისი მომხმარებლის გვერდის საშუალებით რაიმე სახის აქტივობა, კერძოდ, ახალი განცხადების განთავსება, არსებული განცხადების განახლება ან რედაქტირება, ბალანსი განულდება.


1.12. თუ მომხმარებლის გვერდზე განთავსებული განცხადებები ან რომელიმე განცხადება, ინფორმაცია ან/და ფოტი/ვიდეო მასალა, არ შეესაბამება საიტის წინამდებარე წესებით განსაზღვრულ მოთხოვნებს ან/და არღვევს საქართველოს კანონმდებლობას, კომპანიას მომხმარებლის წინასაწარი გაფრთხილების/შეტყობინების გარეშე ცალმხირვად შეუძლია აღნიშნული განცხადებ(ებ)ის, ინფორმაციისა ან/და ფოტო/ვიდეო მასალის წაშლა,  საიტის წესებთან ან/და კანონმდებლობასთან შესაბამისობაში მოყვანის მიზნით მისი რედაქტირება ან/და მომხმარებლის დაბლოკვა, რაზეც მომხმარებელი წინასწარ აცხადებს თანხმობას და არ ექნება არავითარი პრეტენზიები კომპანიის მიმართ.


განცხადების განთავსება

2.1 მომხმარებელს არ აქვს უფლება საიტზე განათავსოს განცხადება, რომლის შინაარსიც ეწინააღმდეგება საქართველოს მოქმედ კანონმდებლობას.


2.2 საიტზე განცხადების განთავსებისთვის აუცილებელია გაიაროთ რეგისტრაცია და დაეთანხმოთ  https://www.amqari.site.ge საიტით სარგებლობის წესებს.


2.3 საიტზე განცხადების დამატების უფლება აქვს ყველა ფიზიკურ და იურიდიულ პირს, გარდა 18 წლამდე ფიზიკური პირებისა. თუ განცხადება განათავსა 18 წლამდე მომხმარებელმა ან/და რეგისტრირებული მომხმარებლის გვერდში 18 წლამდე ასაკის პირმა, დამდგარ სამართლერბივ შედეგებზე პასუხს აგებს თავად მომხმარებელი ან/და 18 წლამდე ასაკის პირი.


2.4 მომხმარებელი ვალდებულია საიტის ინსტრუქციების მიხედვით განათავსოს სრული ინფორმაცია გასაყიდი მომსახურების და შეთანხმების პირობების შესახებ. აკრძალულია განცხადებაზე ატვირთულ სურათებზე ტელფონის ნომრის, პროდუქციის ჩამონათვალისა და ფასების მითითება. აღნიშნული ინფორმაცია უნდა იყოს მოცემული განცხადების აღწერაში/ტექსტში, წინააღმდეგ შემთხვევაში, განცხადება საიტიდან წაიშლება ყოველგვარი შეტყობინების გარეშე, რასაც შესაძლოა მოყვეს მომხმარებლის დაბლოკვა უპირობოდ და წინასწარი გაფრთხილების გარეშე.


2.5 განცხადების განთავსებით მომხმარებელი ადასტურებს, რომ მას აქვს განცხადებაში მითითებული მომსახურების რეალიზაციის უფლება.


2.6 საიტზე ერთი მომხმარებლის განცხადებები არ უნდა მეორდებოდეს(არ უნდა იყოს განცხადების დუბლირება), ასევე აკრძალულია განცხადებაში ე.წ. „ტეგების“ გამოყენება, ასევე დაუშვებელია განცხადების წაშლა და შემდეგ იგივე განცხადების ხელახლა განთავსება რაც რეალურად გულისხმობს მისი ვადის განახლებას;


2.7 მომხმარებელს შეუძლია განათავსოს განცხადება პროდუქციის ან/და მომსახურების შესახებ. აღნიშნული მომსახურება აუცილებლად უნდა მიეკუთვნებოდეს  www.amqari.site.ge საიტზე არსებულ შესაბამის კატეგორიებს და ქვეკატეგორიებს

2.8 განცხადება:


2.8.1 არ უნდა იყოს მცდარი, არაზუსტი და არ უნდა შეჰყავდეს შეცდომაში მომხმარებელი.


2.8.2 არ უნდა ემსახურებოდეს თაღლითობას, ტყუილს, ან ნდობით ბოროტად სარგებლობას.


2.8.3 არ უნდა შეიცავდეს ინფორმაციას მოპარული, ან ყალბი პროდუქციის ყიდვა-გაყიდვის შესახებ.


2.8.4 არ უნდა ეხებოდეს მესამე პირის მატერიალურ და არამატერიალურ საკუთრებას, არ უნდა არღვევდეს მესამე პირის პირად უფლებებს.


არ უნდა შეიცავდეს ინფორმაციას, რომელიც შელახავს მესამე პირის ღირსებას ან ბიზნეს რეპუტაციას.

2.8.6 არ უნდა შეიცავდეს რელიგიური, ეთნიკური, თუ სხვა სახის უმცირესობათა დისკრიმინაციას.


2.8.7 არ უნდა შეიცავდეს მუქარას ვინმეს მიმართ.


2.8.8 არ უნდა მოუწოდებდეს კრიმანალური ქმედებისაკენ.


2.8.9 არ უნდა უწევდეს მხარდაჭერას, ან პროვოცირებდეს ტერორისტულ და ექსტრემისტულ ქმედებებს.


2.8.10 არ უნდა შეიცავდეს პორნოგრაფიულ შინაარსს.


2.8.11 არ უნდა შეიცავდეს სარეკლამო ინფორმაციას განცხადების ობიექტისგან განსხვავებული ქონების, ნივთისა თუ მომსახურების, ან კომპანიის შესახებ.


2.8.12 არ უნდა შეიცავდეს მესამე წყაროდან ჩასმულ კოდს, რომლის მეშვეობითაც ხდება ჩვენებების მიხედვით თანხის გამომუშავება.


2.8.13 არ უნდა არღვევდეს რაიმე სხვა გზით საქართველოს მოქმედ კანონმდებლობას.


2.9  განცხადებაზე თანდართული ფოტოებზე დაუშვებელია ტელეფონის ნომრის მითითება;


2.10 განცხადების სათაურში და განცხადების ტექსტში(აღწერაში) დაუშვებელია ტელეფონის ნომრის მითითება;


2.11 მომხმარებელს არ შეუძლია გამოიტანოს დასკვნა გარიგების ლეგალურობის შესახებ, გამომდინარე იმ ფაქტიდან, რომ მომსახურება განთავსებულია საიტზე.


კომპანიის უფლებები და მოვალეობები

3.1 კომპანია არ არის არცერთი შეთანხმების თანამონაწილე და არ არის პასუხისმგებელი არცერთი მომხმარებლის ქმედებაზე. ყველა მოლაპარაკება დგება უშუალოდ მომხმარებლებს შორის.


3.2 კომპანია არ აგებს პასუხს საიტზე განთავსებული ინფორმაციის სიზუსტეზე.


3.3 კომპანიას უფლება აქვს  საიტის მომხმარებლის პირადი მონაცემები მობილურის/ტელეფონის ნომერი, ელექტრონული ფოსტის მისამართი, სოციალური ქსელის (facebook, instagram, linkedin და ა.შ.)  ანგარიში/მისამართი, პირადი ვებ-გვერდი, სახელი, გვარი, დასახელება, მისამართი და სხვა ნებისმიერი პირადი მონაცემები, რომელიც მან ამ საიტის წესების დაცვით განათავსა ან დაარეგისტრირა საიტზე, გამოიყენოს კომპანიის სარეკლამო, მარკეტინგული, კომერციული, სხვა ეკონომიკური ან/და არაეკონომიკური საქმიანობის მიზნებისთვის.


3.4 კომპანია ვერ იძლევა იმის გარანტიას, რომ განცხადების განმთავსებელი პირის საიტზე მოცემული მონაცემები დაემთხვევა მის რეალურ მონაცემებს.


3.5 ნებისმიერი განცხადება, რომელიც იქნება განთავსებული საიტზე საიტის წესების დარღვევით, წაიშლება და მომხმარებლის პროფილი, რომლითაც განათავსდა ასეთი განცხადება იქნება დაბლოკილი უპირობოდ და წინასწარი გაფრთხილების გარეშე.


3.6 საიტის წესების რომელიმე პუნქტის დარღვევის შემთხვევაში კომპანიას უფლება აქვს დაბლოკოს მომხმარებლის ტელეფონის ნომერი და IP მისამართი უპირობოდ და წინასწარი გაფრთხილების გარეშე.


3.7 კომპანიას უფლება აქვს საიტზე განთავსებულ განცხადებას გაუწიოს მომხმარებლის მიერ მითითებულისგან განსხვავებული რეკლამირება ან/და დააკორექტიროს განცხადების გრამატიკული წყობა, დააკორექტიროს აგრეთვე შინაარსიც თუ ის არ შეესაბამება საიტის წინამდებარე მოხმარების წესების მოთხოვნებს, შეცვალოს მიმართულება, კატეგორია და ქვეკატეგორია თუ ჩათვლის, რომ განცხადება განთავსებულია არასწორად.


3.8 კომპანიას უფლება აქვს შეწყვიტოს ნებისმიერი განცხადების გამოქვეყნება ნებისმიერ დროს უპირობოდ და წინასწარი გაფრთხილების გარეშე.


3.9 კომპანია არ აგებს პასუხს საიტზე განთავსებული ინფორმაციის დაკარგვაზე ან დაზიანებაზე, ასევე შეტყობინების დაკარგვაზე.


3.10 კომპანია არ იძლევა გარანტიას საიტის მუდმივ და შეუფერხებელ მუშაობაზე.


3.11 საიტზე დიდი რაოდენობის განცხადებების განთავსების მიზნით, რამოდენიმე მომხმარებლის რეგისტრაციის შემთხვევაში კომპანიას უფლება აქვს დაბლოკოს მომხმარებლის IP მისამართი უპირობოდ და წინასწარი გაფრთხილების გარეშე.


3.12 შეთანხმების დარღვევის შემთხვევაში კომპანიას უფლება აქვს დაბლოკოს მომხმარებლის IP მისამართი უპირობოდ და წინასწარი გაფრთხილების გარეშე.


3.13 კომპანიას შეუძლია შეცვალოს ეს შეთანხმება ნებისმიერ დროს ყოველგვარი სპეციალური შეტყობინების გარეშე. შეთანხმების ცვლილებები ასახული იქნება საიტის მოხმარების წესების ან/და პოლიტიკის განყოფილებაში.


3.14. კომპანიას შეუძლია შეიტანოს ნებისმიერი ისეთი სახის ცვლილება საიტის წინამდებარე მოხმარების წესებში, რომელიც არ ეწინააღმდეგება საქართველოს კანონმდებლობას, ყოველგვარი წინაპირობისა და მომხმარებელთა წინასწარი შეტყობინების გარეშე


მომხმარებლის უფლებები და მოვალეობები

4.1 მომხმარებელს არ აქვს უფლება გადასცეს თავისი მომხმარებლის სახელი, რომელიც თავისი მობილური ტელეფონის ნომერია  და პაროლი მესამე პირს ან სხვა მომხმარებელს.


4.2 პირადი მონაცემების გავრცელების შესახებ ნებისმიერი ეჭვის გაჩენის შემთხვევაში მომხმარებელი ვალდებულია სასწრაფოდ შეცვალოს პაროლი.


4.3 მომხმარებელს ეკრძალება საიტზე საიტის წესების რომელიმე პუნქტისგან დამრღვევი განცხადების განთავსება.


4.4 მომხმარებელს ეკრძალება განცხადებაში ნებისმიერი სახის რეკლამირება (განსხვავებული განცხადების ობიექტისაგან)


4.5 მომხმარებელი ვალდებულია იმოქმედოს საქართველოს მოქმედი კანონმდებლობის და საიტის მომხმარების წესების შესაბამისად და აგოს პასუხი მის მიერ საიტზე განხორციელებულ ქმედებებზე საქართველოს კანონმდებლობით.


4.6 თუ მომხმარებელს უჩნდება რაიმე სახის პრეტენზია ან გაუგებრობა სხვა მომხმარებლის მიმართ, იგი წარადგენს თავის პრეტენზიებს უშუალოდ მომხმარებელთან, რომლის მიმართაც აქვს პრეტენზია, კომპანიისგან დამოუკიდებლად. იგი ათავისუფლებს კომპანიას (ასევე მის ნებისმიერ თანამშრომელს) ყოველგვარი მოთხოვნებისგან. მათ შორის: ზარალის კომპენსაციისგან, ხარჯების ანაზღაურებისგან და ნებისმიერი დანახარჯის ანაზღაურებისგან, რომელიც დაკავშირებულია საიტის მეშვეობით შემდგარ შეთანხმებასთან.


4.7 საიტის გამოყენება მომხმარებელს შეუძლია ყოველგვარი გარანტიის გარეშე, და საქართველოს მოქმედი კანონმდებლობის შესაბამისად.


4.8 მომხმარებელი იღებს სრულ პასუხისმგებლობას საიტზე განთავსებული ინფორმაციის შესახებ, საიტი მას აძლევს საშუალებას მიაწოდოს ინფორმაცია სხვა მომხმარებლებს.


5.რეგისტრაციის წესები


5.1 მომხმარებელი ვალდებულია მიუთითოს რეალური მონაცემები  საკონტაქტო მობილური ტელეფონის ნომერი, სახელი, გვარი, ელექტონული ფოსტის მისამართი  და მისამართი.


5.2 რეგისტრაციის დროს აკრძალულია სხვა პიროვნების მონაცემების მითითება.


5.3 მომხმარებლის სახელი უნდა იყოს მის მფლობელობაში არსებილი მობილური ტელეფონის ნომერი რომელიც უნდა შეიცავდეს 9 ციფრს (0-დან 9-ს ჩათვლით) და ამასთან პირველი ციფრი უნდა იყოს 5, ხოლო პაროლი უნდა შეიცავდეს ლათინურ სიმბოლოებს (A-Z), ციფრებს (0-9) და სხვა სიმბოლოებს იმ შეზღუდვებით და პირობებით, რასაც საიტი ტექნიკურად მოითხოვს მომხარებლისგან</label>
